
/* Class = "NSWindow"; title = "Window"; ObjectID = "24"; */
"24.title" = "Okno";

/* Class = "NSTextFieldCell"; title = "Screen Sharing"; ObjectID = "120"; */
"120.title" = "Sdílení obrazovky";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "142"; */
"142.title" = "Spustit";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "147"; */
"147.title" = "Zrušit";

/* Class = "NSMenuItem"; title = "Share your entire screen"; ObjectID = "7FW-eW-JjD"; */
"7FW-eW-JjD.title" = "Sdílet celou vaši obrazovku";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "AZX-9L-Vju"; */
"AZX-9L-Vju.title" = "Label";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "J79-sN-JoR"; */
"J79-sN-JoR.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Share a window"; ObjectID = "J9a-gT-IQQ"; */
"J9a-gT-IQQ.title" = "Sdílet okno";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sharing with %{value1}@"; ObjectID = "vQ1-l2-CcX"; */
"vQ1-l2-CcX.ibShadowedDisplayPattern" = "Sdílení s: %{value1}@";
